
/* Class = "NSTableColumn"; headerCell.title = "Beskrivning"; ObjectID = "15"; */
"15.headerCell.title" = "Beskrivning";

/* Class = "NSPanel"; title = "PGP Nyckelsökning"; ObjectID = "25"; */
"25.title" = "PGP Nyckelsökning";

/* Class = "NSTabViewItem"; label = "<<download>>"; ObjectID = "39"; */
"39.label" = "<<download>>";

/* Class = "NSTabViewItem"; label = "<<search>>"; ObjectID = "40"; */
"40.label" = "<<search>>";

/* Class = "NSFormCell"; title = "E-postadress(er):"; ObjectID = "52"; */
"52.title" = "E-postadress(er):";

/* Class = "NSTextFieldCell"; title = "Välj vilka nycklar du vill ladda ner och lägga till i din nyckelring"; ObjectID = "104"; */
"104.title" = "Välj vilka nycklar du vill ladda ner och lägga till i din nyckelring";

/* Class = "NSButtonCell"; title = "Ladda ner"; ObjectID = "105"; */
"105.title" = "Ladda ner";

/* Class = "NSButtonCell"; title = "Avbryt"; ObjectID = "106"; */
"106.title" = "Avbryt";

/* Class = "NSTextFieldCell"; title = "<<laddar ner...>>"; ObjectID = "107"; */
"107.title" = "<<laddar ner...>>";

/* Class = "NSButtonCell"; title = "<<Avbryt>>"; ObjectID = "108"; */
"108.title" = "<<Avbryt>>";

/* Class = "NSTextFieldCell"; title = "Nyckelserver:"; ObjectID = "110"; */
"110.title" = "Nyckelserver:";

/* Class = "NSTextFieldCell"; title = "I MacGPGs GPGPreferences kan du anpassa nyckelserverlistan (permanent), välja om man vill inkludera återkallade nycklar, avstängda nycklar eller subnycklar, och mycket mer."; ObjectID = "111"; */
"111.title" = "I MacGPGs GPGPreferences kan du anpassa nyckelserverlistan (permanent), välja om man vill inkludera återkallade nycklar, avstängda nycklar eller subnycklar, och mycket mer.";

/* Class = "NSTextFieldCell"; title = "Du kan ange många e-postadresser, nyckel-ID, fingeravtryck eller helt enkelt namn, separerade av kommatecken (,)."; ObjectID = "112"; */
"112.title" = "Du kan ange många e-postadresser, nyckel-ID, fingeravtryck eller helt enkelt namn, separerade av kommatecken (,).";

/* Class = "NSTextFieldCell"; title = "<<söker...>>"; ObjectID = "113"; */
"113.title" = "<<söker...>>";

/* Class = "NSTextFieldCell"; title = "<<Ladda ner saknade publika nycklar från nyckelsver>>"; ObjectID = "114"; */
"114.title" = "<<Ladda ner saknade publika nycklar från nyckelsver>>";

/* Class = "NSFormCell"; title = "Fält:"; ObjectID = "116"; */
"116.title" = "Fält:";

/* Class = "NSTextFieldCell"; title = "Textcell"; ObjectID = "117"; */
"117.title" = "Textcell";

